'use client'

import styles from "./page.module.css";
import Header from "@/app/components/Header/Header";

export default function Contacts() {
  return (
    <>
      <Header/>
      <main className={styles.main}>
        <h1 className={styles.title}>Наша история</h1>
        <p className={styles.subTitle}>Это была любовь с первого взгляда!</p>
        <p className={styles.history}>
          ООО &laquo;ЭнвиПро&raquo; (от&nbsp;Environmental Professionals) создано в&nbsp;2015&nbsp;году, когда необходимость объединять знания и&nbsp;усилия различных специалистов для решения необычных задач приобрела постоянный характер. Начиная с&nbsp;узкопрофильных исследований и&nbsp;решения конкретных задач для нужд отдельных заказчиков мы&nbsp;оттачивали своё мастерство и&nbsp;учились быть лучше с&nbsp;каждым разом. Так от&nbsp;исследований биообрастания на&nbsp;Билибинской атомной станции и&nbsp;выполнения полевых работ при строительстве порта Сабетта мы&nbsp;постепенно увеличивали географию своих работ и&nbsp;завоёвывали доверие новых клиентов.
          Мы&nbsp;совершенствовали свои навыки и&nbsp;умения на&nbsp;объектах Олимпийского наследия в&nbsp;горном кластере города Сочи, выполняя экологический мониторинг и&nbsp;сохраняя редкие виды растений и&nbsp;животных при развитии горнолыжных курортов.
          В&nbsp;2019 году был открыт офис в&nbsp;городе Санкт-Петербург, послужив мощным импульсом развития компании. Сотрудниками офиса стали опытные специалисты в&nbsp;области охраны охраны окружающей среды, выпускники Санкт-Петербургского государственного университета и&nbsp;Университета города Ставангер (Норвегия), Санкт-Петербургского Технологического института и&nbsp;Института растительных полимеров, Российского государственного гидрометеорологического университета и&nbsp;других высших учебных заведений страны.

          Сегодня ЭнвиПро&nbsp;&mdash; это больше, чем просто компания. Мы&nbsp;действительно Команда, в&nbsp;которой каждый является не&nbsp;только профессионалом своего дела, но&nbsp;и&nbsp;немного его фанатом. Уже много лет мы&nbsp;оказываем различные экологические услуги во&nbsp;многих уголках нашей необъятной страны. И&nbsp;где&nbsp;бы мы&nbsp;ни&nbsp;находились, мы&nbsp;всегда получаем огромное удовольствие решая для вас даже самые сложные задачи.
          ООО &laquo;ЭнвиПро&raquo; обладает всеми необходимыми разрешительными документами, широкой лабораторной базой, а&nbsp;также сотрудничает с&nbsp;лучшими узкопрофильными специалистами ведущих научных учреждений страны.
          Мы&nbsp;одинаково высоко ценим каждого из&nbsp;наших заказчиков и&nbsp;прилагаем все усилия, обеспечивая комфортное взаимодействие с&nbsp;нами. Благодаря такому подходу нас уже выбрали: ООО &laquo;Газпром Инвест&raquo;, АО&nbsp;&laquo;Росинжиниринг&raquo;, ООО &laquo;Газпром геотехнологии&raquo;, ГК&nbsp;&laquo;Гранит&raquo;, ООО &laquo;Газпром переработка&raquo;, ООО &laquo;Газпром добыча Ямбург&raquo;, ООО &laquo;Газпром добыча Иркутск&raquo;, ООО &laquo;Газпром бурение&raquo;, ПАО &laquo;Транснефть&raquo;, ООО &laquo;Свод Интернешнл&raquo;, АО&nbsp;&laquo;Объединённая Энергостроительная корпорация&raquo;, ГК&nbsp;&laquo;Геоизол&raquo; и&nbsp;многие другие.
          Постоянно развиваясь, совершенствуя свои знания, навыки и&nbsp;умения, осваивая и&nbsp;внедряя самые передовые технологии и&nbsp;используя современное оборудование и&nbsp;программное обеспечение, мы&nbsp;стараемся быть лучшими. Лучшими для вас. И&nbsp;вы&nbsp;несомненно останетесь довольны нашим подходом и&nbsp;результатом.
        </p>
      </main>
    </>
)
}
