export const content = {
    "engineer": {
        title: 'ИНЖЕНЕРНЫЕ&nbsp;ИЗЫСКАНИЯ',
        body: 'ООО &laquo;ЭнвиПро&raquo;&nbsp;&mdash; ваш надежный партнер в&nbsp;инженерно-экологических изысканиях. Мы&nbsp;оцениваем состояние окружающей среды и&nbsp;прогнозируем изменения под влиянием строительства. Наши услуги включают экологическую съемку, анализ почв, воды, изучение растительности и&nbsp;животного мира, а&nbsp;также оценку физического и&nbsp;радиационного воздействия. Мы&nbsp;обеспечиваем экологический мониторинг для выявления изменений и&nbsp;минимизации вредных последствий.<br /> ООО &laquo;ЭнвиПро&raquo; предлагает комплексные решения для инженерно-гидрометеорологических и&nbsp;инженерно-геологических изысканий. Мы&nbsp;обеспечим точный анализ и&nbsp;прогноз для вашего проекта, от&nbsp;водоснабжения до&nbsp;защиты от&nbsp;подтоплений. Наши услуги включают полевые исследования, лабораторный анализ и&nbsp;разработку рекомендаций по&nbsp;инженерной защите.',
    },
    "ecoMonitoring": {
        title: 'Экологический мониторинг',
        body: 'Мы&nbsp;занимаемся экологическим мониторингом, оценивая изменения в&nbsp;природной среде от&nbsp;воздействия различных объектов на&nbsp;суше и&nbsp;в&nbsp;морских водах России. Наша работа охватывает мониторинг воздуха, осадков, вод, донных отложений, почвы, радиации, геологических процессов, растительного и&nbsp;животного мира, а&nbsp;также водных биоресурсов. Используя современное оборудование и&nbsp;обширную лабораторную базу, мы&nbsp;гарантируем качество и&nbsp;оперативность.',
    },
    "ecology": {
        title: 'Производственный экологический контроль и&nbsp;мониторинг объектов',
        body: 'Мы&nbsp;обеспечиваем надежный производственный экологический контроль (ПЭК), предоставляя полную и&nbsp;достоверную информацию о&nbsp;соответствии вашей деятельности природоохранным требованиям. Наши инспекционные проверки помогут вам своевременно устранять несоответствия и&nbsp;минимизировать риски. Мы&nbsp;проверяем соблюдение экологических норм, выполнение природоохранных мероприятий и&nbsp;наличие необходимой документации. По&nbsp;итогам вы&nbsp;получите отчет с&nbsp;анализом выявленных нарушений и&nbsp;рекомендациями по&nbsp;улучшению. Доверьте экологический контроль профессионалам и&nbsp;будьте уверены в&nbsp;своей экологической безопасности',
    },
    "earth": {
        title: 'Недропользование',
        body: 'Мы&nbsp;предоставляем услуги в&nbsp;области недропользования: лицензии, проекты геологического изучения, оценка и&nbsp;переоценка запасов полезных ископаемых и&nbsp;подземных вод, гидрогеологические исследования, проекты водозаборов и&nbsp;зон санитарной охраны. Обеспечиваем полное сопровождение и&nbsp;согласование документации.',
    },
    "ecoShadow": {
        title: 'Разработка проектной документации',
        body: 'ООО &laquo;ЭнвиПро&raquo;&nbsp;&mdash; ваш надежный партнер в&nbsp;разработке проектной документации с&nbsp;экологической экспертизой по&nbsp;174-ФЗ. Мы&nbsp;создаем природоохранные разделы для объектов капитального строительства, включая:<br /> &mdash;&nbsp;мероприятия по&nbsp;охране окружающей среды<br /> &mdash;&nbsp;оценка воздействия на&nbsp;природу/ экологическое обоснование<br /> Полный цикл услуг: сбор данных, разработка материалов, общественные обсуждения и&nbsp;получение положительного заключения.<br /> Экспертное сопровождение экологической документации и&nbsp;лицензирования. Поможем в&nbsp;получении лицензий на&nbsp;работу с&nbsp;отходами I-IV класса опасности, согласовании с&nbsp;ГЭЭ и&nbsp;регистрации в&nbsp;Департаменте по&nbsp;недропользованию. <br /> Комплексные услуги по&nbsp;охране и&nbsp;использованию водных объектов. Оформление водопользования, составление отчетности, разработка планов водоохранных мероприятий.',
    },
    "ppaAbove": {
        title: 'Разработка и согласование природоохранной разрешительной документации',
        body: 'Мы&nbsp;предлагаем комплексные услуги по&nbsp;разработке и&nbsp;согласованию природоохранной документации для вашего бизнеса. Наши услуги включают учет и&nbsp;инвентаризацию объектов негативного воздействия, разработку планов по&nbsp;снижению выбросов, оформление паспортов отходов, проекты санитарно-защитных зон и&nbsp;экологических разрешений. Мы&nbsp;обеспечим полное сопровождение и&nbsp;высокий уровень экологической безопасности вашего предприятия.',
    },
    "saveNature": {
        title: 'Экологическое сопровождение',
        body: 'Экологический аудит&nbsp;&mdash; это независимая оценка соответствия вашей деятельности экологическим нормам и&nbsp;разработка рекомендаций для снижения негативного воздействия на&nbsp;окружающую среду. Проведение аудита помогает:<br /> &mdash;&nbsp;собрать точные данные о&nbsp;вашем бизнесе.<br /> &mdash;&nbsp;проверить соблюдение экологических норм.<br /> &mdash;&nbsp;внедрить систему экологического менеджмента<br /> Экологический аудит снижает риски нарушения законодательства и&nbsp;финансовых потерь, повышает инвестиционную привлекательность и&nbsp;помогает подготовиться к&nbsp;лицензированию и&nbsp;экспертизе.',
    },
    "envilab": {
        title: 'Лабораторные исследования',
        body: 'Мы&nbsp;оказываем полный спектр лабораторных исследований и&nbsp;измерений в&nbsp;области охраны окружающей среды по&nbsp;следующим объектам: атмосферный воздух, промышленные выбросы, воздух рабочей зоны, отходы производства и&nbsp;потребления, почва, вода, физические факторы и&nbsp;т.д.',
    },
    "catAbove": {
        title: 'Геодезические и&nbsp;кадастровые работы',
        body: 'Инженерно-геодезические изыскания&nbsp;&mdash; основа успешного строительства! Мы&nbsp;предоставляем точные топографические данные и&nbsp;карты для оценки условий строительства и&nbsp;проектирования. Наши услуги включают создание геодезических сетей, топографическую съемку и&nbsp;гидрографические исследования. Мы&nbsp;обеспечим надежность и&nbsp;качество на&nbsp;каждом этапе вашего проекта.',
    },
    "plasma": {
        title: 'Аэрофотосъемка, картография и&nbsp;ГИС',
        body: 'Мы&nbsp;предлагаем аэрофотомониторинг и&nbsp;создание геоинформационных систем (ГИС) с&nbsp;использованием беспилотников и&nbsp;передовых программных продуктов ESRI и&nbsp;MapInfo. Разрабатываем точные картографические решения и&nbsp;фотопланы для различных нужд, включая экологические и&nbsp;хозяйственные задачи. Обладаем опытом в&nbsp;картографировании экологических нарушений.',
    },
    "calc": {
        title: 'Компенсационные мероприятия и&nbsp;озеленение территорий. ',
        body: 'Профессиональное благоустройство и&nbsp;озеленение территорий от&nbsp;ООО &laquo;ЭнвиПро&raquo;. Мы&nbsp;предлагаем:<br /> &mdash;&nbsp;комплексные работы по&nbsp;озеленению и&nbsp;благоустройству.<br /> &mdash;&nbsp;поставку качественного посадочного материала.<br /> &mdash;&nbsp;индивидуальные проекты, соответствующие СП&nbsp;42.13330.<br /> Обслуживаем жилые, общественные, производственные, транспортные, инженерные и&nbsp;рекреационные зоны. <br />',
    },
    "forest": {
        title: 'Разработка проектов рекультивации нарушенных земель',
        body: 'Разработка проектов рекультивации нарушенных земель включает в&nbsp;себя:<br /> &mdash;&nbsp;разработку проектов рекультивации/реконструкцию нарушенных земель<br /> &mdash;&nbsp;проведение технической рекультивации/биологической рекультивации<br /> &mdash;&nbsp;инвентаризация и&nbsp;рекультивация шламовых амбаров<br /> &mdash;&nbsp;супервайзинг рекультивационных работ<br /> Мы&nbsp;возвращаем землю к&nbsp;жизни, улучшая её&nbsp;плодородие и&nbsp;экологическое состояние.<br /> <br /> ООО &laquo;ЭнвиПро&raquo; предлагает профессиональные услуги&nbsp;по:<br /> &mdash;&nbsp;проведению инвентаризации и&nbsp;картографированию загрязненных земель.<br /> &mdash;&nbsp;оценке степени загрязнения и&nbsp;экологических рисков.<br /> &mdash;&nbsp;разработке программы очистки и&nbsp;рекультивации.<br /> &mdash;&nbsp;реализации мероприятий по&nbsp;устранению ущерба.<br />',
    },
}

export type Content = keyof(typeof content)